Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/statistihkala-guovddabyra_id_270407.html.tmx
Source language: sme
Languages: nno

source: Statistihkalaš guovddášbyrå - regjeringen.no
nno: Statistisk sentralbyrå - regjeringen.no

source: Statistihkalaš guovddášbyrå (SSB) ráhkada ja almmula almmolaš statistihkaid Norggas, ja bargá dasa lassin vel ollu dutkanbargguid.
nno: Statistisk sentralbyrå (SSB) utarbeidar og gjer ut offisiell statistikk i Noreg, og har i tillegg ein betydeleg verksemd knytte til forsking.

source: SSB gokčá eanas servodatsurggiid, ja ráhkada ovdamearkkadihte statistihkaid ja analysaid servodatekonomiija, ealáhusovdáneami ja álbmoga birra.
nno: SSB dekkjer dei aller fleste samfunnsområda, og utarbeidar til eksempel statistikk og analyser om samfunnsøkonomi, næringsutvikling og befolkning.

source: SSB ovddásvástádus lea našunálrehketdoallu ja eará dehálaš ekonomalaš statistihkat.
nno: SSB har ansvaret for nasjonalrekneskapen og anna viktig økonomisk statistikk.

source: Dát leat dieđut mat earet eará geavahuvvojit našunálbušeahttabargguin ja go ráhkadit guhkesáiggi prográmmaid.
nno: Dette er informasjon som blant anna nyttast i arbeidet med nasjonalbudsjettet og langtidsprogrammet.

source: Eará ovdamearkkat makkár ekonomalaš statistihkat ráhkaduvvojit leat logut mat čájehit Norgga gávppašeami olgoriikkain, vearrodietnasiid, haddegoargŋumiid, buvttadeami, barggaheami ja bargguhisvuođa.
nno: Andre døme på økonomisk statistikk er tal for Noregs handel med utlandet, skatteinntekt, prisstigning, produksjon, sysselsetting og arbeidsløyse.

source: SSB oktiiheiveha ja heiveha maid statistihkaid maid eará institušuvnnat leat čohkken – ja searvá maid riikkaidgaskasaš statistihkkaovttasbargui.
nno: SSB samordnar og tilpasse og statistikk som andre institusjonar samle inn – og deltek i internasjonalt statistikksamarbeid.

source: 1. beaivvi ođđajagimánus 2006 ledje Statistihkalaš guovddášbyråas 948 bargi ja bušeahtta lei 368,7 milliuvnna ruvnno.
nno: 1. januar 2006 hadde SSB 948 tilsette og eit budsjett på 368,7 millionar kroner.

source: Buorre 20 proseantta SSB dietnasiin leat máksu sihke almmolaš ja priváhta bálvalusaid ovddas, muhto váldooassi doaimmas ruhtaduvvo stáhtabušeahtas.
nno: Vel 20 prosent av SSB sine inntekter kjem frå betalte oppdrag for det offentlege og private, medan hovuddelen av verksemda er finansiert over statsbudsjettet.

source: SSB:s leat kántuvrrat Kongsvingeris ja Oslos.
nno: SSB er lokalisert i Kongsvinger og Oslo.
